<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="it" lang="it">

 <head>

  <meta http-equiv="content-type" content="application/xhtml+xml; charset=UTF-8" />
  <meta name="author" content="Edoardo Sabadelli - http://www.sabadelli.it/edoardo" />
  <meta name="description" content="Sito web ufficiale dell'A.D.I.F. Associazione Docenti Italiani di Filosofia" />
  <meta name="keywords" content="ADIF, A.D.I.F., filosofia, docenti, italia, schiff, giuseppe schiff, michele schiff" />

  <title>A.D.I.F. - XX Convegno Nazionale di Filosofia, ottobre 2005, Pescara</title>

  <link type="text/css" rel="stylesheet" href="/css/style.css" />

  <!--[if IE]>
  <link type="text/css" rel="stylesheet" href="/css/ie_hacks.css" />
  <![endif]-->

  <!--link type="application/rss+xml" rel="alternate" href="/rss/adif.rss" title="A.D.I.F. - Associazione Docenti Italiani di Filosofia" /-->

  <!-- Google Analytics -->
  <script type="text/javascript">
    var _gaq = _gaq || [];
    _gaq.push(['_setAccount', 'UA-35677686-1']);
    _gaq.push(['_trackPageview']);

    (function() {
      var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
      ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
      var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
    })();
  </script>

 </head>

 <body>

  <div id="top">
   <div id="header">
    <img src="/gif/logo.gif" alt="A.D.I.F. - Associazione Docenti Italiani di Filosofia" title="A.D.I.F. - Associazione Docenti Italiani di Filosofia" />
    <h1><span>A.D.I.F.</span></h1>
    <h3><span>Associazione Docenti Italiani di Filosofia</span></h3>
   </div>
  </div>

  <hr />

  <div id="middle">
   <div id="content">
    <h2>...E dopo la vita? (L'uomo e il suo destino) <span class="sub_h2">Convegno di Pescara 13-15 ottobre 2005</span></h2>
    <p>Dal 13 al 15 ottobre 2005 si &egrave; svolto presso l'Oasi dello Spirito di Montesilvano (Pe) il XX&deg; Convegno Nazionale di Filosofia dell'A.D.I.F (Associazione Italiana Docenti Italiani di Filosofia) dedicato al tema ...E dopo la vita? (L'uomo e il suo destino), organizzato dal prof. <b>Giuseppe Natoli</b>.</p>
    <p>L'assise congressuale &egrave; stata aperta, dopo i saluti delle autorit&agrave; civili ed ecclesiastiche, dalla relazione introduttiva del Presidente dell'associazione, prof. <b>Aniceto Molinaro</b> (docente presso l'Universit&agrave; del Laterano di Roma) centrata sul tema Vivere-morire-sopravvivere o oltrevivere.<br />
    Fin da subito &egrave; emersa la necessit&agrave; di distinguere tra quello che &egrave; il semplice decesso, il cessare o il perire propri di una dimensione semplicemente naturale-biologica, e la morte, la quale &egrave; essenzialmente legata all'esistenza, e che, proprio in questo nesso, caratterizza l'essere umano come tale.<br />
    La morte non sopravviene accidentalmente all'esistenza, ma &egrave; atto dell'esistenza stessa e la domina con ininterrotta continuit&agrave;.<br />
    La relazione essenziale tra esistenzialit&agrave; e mortalit&agrave; porta ad affermare che solo una analisi del primo termine pu&ograve; condurre a una precipua caratterizzazione della seconda e viceversa.<br />
    Il morire fa emergere i nostri limiti, la nostra intrinseca finitezza, ma con questo appare solo ci&ograve; che pu&ograve; mostrarsi al di qua del limite.<br />
    Conseguentemente con la morte e il suo silenzio emerge un silenzio sul limite come tale, sull'al di l&agrave; rispetto a cui esso si mostra come al di qua, e viceversa.<br />
    La finitezza dello stesso orizzonte dell'apparire per noi e la questione dell'al di l&agrave; rispetto alla morte possono venire considerati solo attraverso l'approfondimento del nesso essenziale tra esistenza e morte.<br />
    Il parlare di esistenza e della sua relazione essenziale con la morte porta a considerare il problema dell'immortalit&agrave; del mortale a partire da una base e in un contesto rigorosamente e fondamentalmente ontologici: la relazione uomo-essere non &egrave; qualcosa che sopraggiunga all'uomo, ma lo qualifica come ente, ovvero caratterizza la sua natura e statura ontologica come atto dell'essere, dell'essere che &egrave; e che non pu&ograve; non essere.<br />
    Proprio da qui emerge che pur nella sua finitezza l'uomo &egrave; apertura all'essere, e se &egrave; tale con e nella sua finitezza, viene essenzialmente custodito nell'essere e dall'essere, e conseguentemente l'uomo &egrave; un mortale immortale.</p>
    <p>Venerd&igrave; 14 ottobre, la giornata &egrave; stata particolarmente densa di contributi.<br />
    Nella mattinata le relazioni principali sono state quelle del prof. <b>Battista Mondin</b>, dell'Universit&agrave; Urbaniana di Roma, e del prof. <b>Umberto Galeazzi</b> dell'Universit&agrave; di Chieti.</p>
    <p>L'intervento di <b>Mondin,</b> intitolato &ldquo;Metafisica della morte&bdquo;, ha in primo luogo evidenziato, proponendo una ampia fenomenologia della morte, che il morire riguarda ogni creatura, ogni ente che in qualche modo non si identifica con l'essere ma ad esso partecipa.<br />
    L'uomo comunque non si limita semplicemente a morire, ma ha coscienza e consapevolezza della morte, la quale costituisce certamente un enigmaa cui egli ha tentato in vario modo di dare una risposta.<br />
    Tra queste si segnalano quelle che vedono nella morte un passaggio alla vita eterna, quelle che concepiscono il morire come fine ultima, e quella della reincarnazione.<br />
    La proposta della metafisica &egrave;, a dire di <b>Mondin</b>, senza dubbio la pi&ugrave; valida e si centra sulla nozione di immortalit&agrave; dell'anima.<br />
    Chiaramente a questa concezione si oppone la scienza, ma si tratta di vedere fino a che punto il sapere scientifico possa dire una parola definitiva sulla costituzione ultima dell'essere e dell'uomo.<br />
    L'uomo &egrave; essenzialmente persona, ovvero capace di atti spirituali che, in quanto tali, non possono trovare la loro origine e spiegazione nel tempo e nello spazio, ma rimandano all'Infinito e all'eternit&agrave;.<br />
    E' grazie all'anima che l'uomo pu&ograve; dire di essere fatto per l'eternit&agrave;.<br />
    Tuttavia rimane il problema della resurrezione del corpo, ma la risposta a questo quesito non pu&ograve; essere offerta da una dimostrazione filosofica, bens&igrave; si pu&ograve; avere solamente attraverso la fede.</p>
    <p>Il contributo del prof. <b>Galeazzi</b> &egrave; stato dedicato all'analisi del tema Morte e immortalit&agrave; in Horkheimer e Adorno.<br />
    Da subito emerge la singolarit&agrave; dell'interpretazione proposta rispetto alla solita ricezione del pensiero dei due autori, ma si tratta di una interpretazione basata su precisi riferimenti testuali.<br />
    Il problema della morte e dell'immortalit&agrave; si affaccia nell'ultima stagione speculativa dei due intellettuali, allorch&egrave; essi abbandonano il giovanile umanismo prometeico, e consente di ripercorrere l'intero itinerario speculativo dei due Autori.<br />
    Si ha una censura della morte proprio nel momento in cui l'uomo viene inchiodato a una rigida immanenza e si sorvolano le questioni emergenti dal singolo esistente.<br />
    L'oblio della morte si ha ogni qualvolta al centro &egrave; l'universale, un organicismo che pu&ograve; essere sia di matrice hegeliana che marxiano-marxista: &egrave; l'universale che &egrave; prodotto dal singolo, non viceversa, cos&igrave; che il problema della morte viene obliato qualora viene dimenticata la singolarit&agrave; e, conseguentemente, pu&ograve; emergere consapevolmente e nelle sue dimensioni effettive nel momento in cui si ha una considerazione autentica del singolo concretamente esistente.<br />
    L'uomo s&igrave; muore, ma non accetta n&eacute; si arrende a questo fatto; basti pensare che pur l'affermazione per cui tutto cessa con la morte pretende di avere un significato che non&egrave; transeunte.<br />
    Soprattutto per Adorno autentica liberazione pu&ograve; aversi solo con la speranza della resurrezione della carne in una dimensione di pienezza.<br />
    Quest'ultima considerazione non viene fatta in direzione del Cristianesimo, ma certamente porta a riflettere sulle origini ebraiche di Horchkeimer e Adorno.</p>
    <p>Nella seduta pomeridiana il prof. <b>Vincenzo Vitiello</b> (Universit&agrave; di Salerno) ha trattato il tema &ldquo;Esperienza del tempo Cristiano da Ges&ugrave; a S. Paolo&bdquo;.<br />
    E' emerso che la usuale affermazione, per cui con il Cristianesimo emerge un concetto lineare del tempo che si contrappone alla circolarit&agrave; del tempo pagano, rimane alla superficie del problema.<br />
    Infatti le cose sono ben pi&ugrave; complesse allorch&egrave;, come &egrave; stato mostrato con diversi riferimenti testuali, si considera che la nozione lineare e teologica della temporalit&agrave; orientata verso il futuro &egrave; propria di S. Paolo.<br />
    Certamente il presente, l'ora, non viene trascurato, in quanto assume il suo significato in riferimento all'eternit&agrave; quale scopo e fine del tempo.<br />
    Che questa concezione abbia attraversato l'intera storia occidentale emerge chiaramente se si presta attenzione alla proposta hegeliana.<br />
    Qui ogni &ldquo;ora&bdquo; del tempo ha senso all'interno di uno sguardo globale.<br />
    Una concezione del tempo rigorosamente e assolutamente teologica in qualche modo assolutizza l'umano, la dimensione intersoggettiva e immanente, storica in un senso decisamente orizzontale.<br />
    Tuttavia con l'avvento di Cristo si ha una radicale e decisiva frattura tra un prima e un dopo Cristo, cos&igrave; che proprio prestando attenzione alla croce e a Cristo la storia va letta in direzione verticale e non - come accade prestando fede al dettato paolino - orizzontale.<br />
    L'ora &egrave; l'istante assumendo un valore autonomo in virt&ugrave; del legame con l'eterno; il presente vale per s&egrave; e non per il futuro, cos&igrave; che la stessa comunit&agrave; storica non definisce da s&egrave; i suoi membri: ognuno ha un valore in s&egrave; e sta accanto ad altri.<br />
    La croce vale in s&eacute; e non come passaggio a un futuro, e questo &egrave; il senso del tempo prima della lettura offerta da S. Paolo.</p>
    <p>Il prof. <b>Antonio Pieretti</b> dell'Universit&agrave; di Perugia ha trattato il tema de &ldquo;La morte, una sfida per l'uomo&bdquo;.<br />
    Seppur c'&egrave; una continua tendenza, pi&ugrave; o meno esplicita ed elaborata, ad obliare il problema della morte, occorre constatare che l'uomo non si arrende al fatto della morte, ma ad esso si ribella.<br />
    La morte degli altri, e soprattutto del prossimo, mi mostra questa inaccettabilit&agrave;, poich&eacute; pare quasi che il prossimo sia infedele nei miei confronti, e gli stessi dolori e le sofferenze che sperimentiamo nella vita sono un accenno alla morte.<br />
    Se la morte &egrave; qualcosa che concerne essenzialmente l'uomo essa ci chiama alla responsabilit&agrave; verso noi stessi e verso la vita: morire, infatti, non &egrave; qualcosa che assume valore quando accade, ma toccando l'esistenza dall'interno, &egrave; una possibilit&agrave; che ha valore fin da quando &egrave; ancora un possibile.<br />
    Proprio per questo la vita non va apprezzata e considerata un valore solo nei suoi lati pi&ugrave; gradevoli e positivi, ma nella sua totalit&agrave;, in ogni modo e ambito in cui si manifesta, morte compresa.<br />
    Questa situazione per&ograve; non deve portarci a un elogio della finitezza in s&eacute; chiusa: parlare di finitudine implica l'apertura a qualcosa d'altro, a una trascendenza, e se la finitezza non &egrave; l'unico orizzonte di senso, la stessa morte diviene una sfida vitale.</p>
    <p>Sabato 15 il prof. <b>Michael Fuss</b>, dell'Universit&agrave; Gregoriana di Roma, ha tenuto una relazione intitolata &ldquo;Il libro tibetano dei morti: messaggio e mito&bdquo;.<br />
    La ricezione in Occidente di quest'opera del buddismo tibetano &egrave; stata filtrata dalla teosofia e, in tempi pi&ugrave; recenti, dalla New-Age.<br />
    Dopo aver mostrato in modo documentato l'effettivo messaggio del testo, in base al quale occorre evitare la reincarnazione aprendosi all'ascolto di un'ulteriorit&agrave; rispetto alla mia attuale individualit&agrave;, &egrave; emerso che la reincarnazione cos&igrave; come presentata dal testo considerato non ha niente a che fare con un ottimismo teleologico ed etico.<br />
    Inoltre nel libro tibetano dei morti si ha una estrema valorizzazione della gratuit&agrave; della vita.</p>
    <p>Il prof. <b>Giuseppe Natoli</b>, presidente del centro di psicologia esistenziale &ldquo;De Virgiliis&bdquo; di Pescara ha trattato il tema &ldquo;Ragione, inconscio, aldil&agrave;&bdquo;.<br />
    Se a prima vista la psicanalisi, gi&agrave; da Freud, ha tentato una critica decostruttiva della religione, secondo Natoli questo, alla luce degli sviluppi pi&ugrave; recenti, non &egrave; pi&ugrave; sostenibile sia dal punto di vista delle voci interne all'ambito psicanalitico, sia da quello delle critiche provenienti dall'ambito filosofico (ad es.Ricoeur).<br />
    Infatti la psicologia prenatale ci mostra come il feto sia sensibile agli impulsi provenienti dall'esterno, che si sedimenta nell'inconscio.<br />
    Quest'ultimo non costituisce la totalit&agrave; del carattere, in quanto &egrave; suscettibile di ricevere un indirizzo attraverso l'educazione.<br />
    Con il Cristianesimo e la Rivelazione &egrave; possibile volgere gli impulsi inconsci a una dimensione definita dal relatore &ldquo;al di l&agrave;&bdquo;, la quale ricomprende tutto ci&ograve; che esiste, ma non pu&ograve; venire razionalizzato e dimostrato razionalmente.</p>
    <p>Accanto alle relazioni menzionate, il problema della morte e dell'al di l&agrave; &egrave; stato trattato nelle diverse comunicazioni da angolazioni storico-filosofiche, giuridiche, teoretiche.</p>

   </div>

   <hr />

   <div id="sidebar">
    <h4>Associazione</h4>
    <ul>
     <li><a href="/html/it/home.html">Che cos'&egrave; l'A.D.I.F.</a></li>
     <li><a href="/html/it/statuto.html">Statuto</a></li>
     <li><a href="/html/it/consiglio_nazionale.html">Consiglio nazionale</a></li>
     <li><a href="/docs/iscrizione.docx">Iscrizione all'A.D.I.F.</a> <span class="small">(documento Word - 139 KB)</span></li>
     <li><a href="/html/it/contatti.html">Contatti</a></li>
    </ul>

    <h4>Rivista</h4>
    <ul>
      <li><a href="/html/it/rivista_per_la_filosofia/regolamento.html">Regolamento</a></li>
      <li><a href="/html/it/rivista_per_la_filosofia/comitato_scientifico.html">Comitato scientifico</a></li>
      <li><a href="/html/it/rivista_per_la_filosofia/comitato_di_redazione.html">Comitato di redazione</a></li>
     <li><a href="/html/it/rivista_per_la_filosofia/fascicoli_monografici.html">Fascicoli monografici</a></li>
    </ul>

    <h4>Attivit&agrave;</h4>
    <ul>
     <li><a href="/html/it/convegni.html">Convegni</a></li>
     <li><a href="/html/it/attivita_2019.html">Attivit&agrave; anno 2019</a></li>
    </ul>
   </div>
  </div>

  <hr />

  <div id="bottom">
   <div id="footer">
    <a href="/html/it/info.html" title="Informazioni su questo sito">?</a>
        <p>Copyright &copy; 2005 - 2022 A.D.I.F. - Tutti i diritti riservati</p>
   </div>
  </div>

 </body>

</html>
